{
  "auto_mkdir2.vim": { "branch": "master" },
  "bullets.vim": { "branch": "master" },
  "chezmoi.vim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "dial.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neorepl.nvim": { "branch": "master" },
  "nord-vim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "splitjoin.vim": { "branch": "main" },
  "targets.vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-blade": { "branch": "master" },
  "vim-characterize": { "branch": "master" },
  "vim-colors-github": { "branch": "master" },
  "vim-dirvish": { "branch": "master" },
  "vim-emmet-ultisnips": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-exchange": { "branch": "master" },
  "vim-fetch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gfm-syntax": { "branch": "master" },
  "vim-helptab": { "branch": "master" },
  "vim-lastplace": { "branch": "master" },
  "vim-projectionist": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-scriptease": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-sort-motion": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-matchit": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-textobj-xmlattr": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" }
}
